Repository: UPCnet/genweb6.serveistic
Catalog: src/genweb6/serveistic/locales/*/LC_MESSAGES/genweb6.serveistic.po
Languages: es

source: Actualització d'Indicadors
es: Actualización de Indicadores

source: Adreça e-mail del responsable funcional del servei
es: Dirección e-mail del responsable funcional del servicio

source: Afegeix portlet d'indicadors
es: Agregar portlet de indicadores

source: Afegeix portlet de notifications
es: Agregar portlet de notificaciones

source: Afegeix portlet de problemes
es: Agregar portlet de problemas

source: Amagar filtres
es: Esconder filtros

source: Aquest portlet mostra els banners TIC
es: Este portlet muestra los banners TIC

source: Aquest portlet mostra les notificacions
es: Este portlet muestra las notificaciones

source: Aquest portlet mostra les notificacions d'un servei TIC
es: Este portlet muestra las notificaciones de un Servicio TIC

source: Assumpte
es: Asunto

source: Breu resum del servei
es: Breve resumen del servicio

source: Cancel
es: Cancelar

source: Changes saved
es: Cambios guardados

source: Clau de la API
es: Clave de la API

source: Configuracio facetes
es: Configuración facetas

source: Contingut JSON de la clau de la API
es: Contenido JSON de la clave de la API

source: Contrasenya
es: Contraseña

source: Contrasenya necessària per a fer servir la vista d'actualització (valor del paràmetre 'passphrase')
es: Contraseña necesaria para utilizar la vista de actualización (valor del parámetro 'passphrase')

source: Cos de la notificació
es: Cuerpo de la notificación

source: Data de creació
es: Fecha de creación

source: Data estimada de resolució
es: Fecha estimada de resolución

source: Descripció
es: Descripción

source: Descripció del servei que es veurà al buscador
es: Descripción del servicio que se verá en el buscador

source: Desplega el filtres de cerca que trobem a la pàgina principal
es: Despliega los filtros de búsqueda que encontramos en la página principal

source: Desplegar filtres de cerca
es: Desplegar filtros de búsqueda

source: Direcció URL amb informació addicional sobre el problema
es: Dirección URL con información adicional sobre el problema

source: Direcció URL del web del servei
es: Dirección URL de la web del servicio

source: Edita el portlet d'indicadors
es: Editar el portlet de indicadores

source: Edita el portlet de banners TIC
es: Editar el portlet de banners TIC

source: Edita el portlet de notificacions
es: Editar el portlet de notificaciones

source: Edita el portlet de problemes
es: Editar el portlet de problemas

source: El format ha de ser 3.1, 1.2, 1.3
es: El formato debe ser 3.1, 1.2, 1.3

source: Es mostrarà com a imatge del servei en els resultats del cercador de Serveis TIC (mida recomanada 180x50 pixels)
es: Se mostrará como imagen del servicio en los resultados del buscador de Servicios TIC (tamaño recomendado 180x50 pixels)

source: Facetes
es: Facetas

source: Fes que aparegui a la pàgina d'inici
es: Haz que aparezca en la página de inicio

source: Genweb ServeisTIC settings
es: Configuración Genweb Servicios TIC

source: Id de visualització
es: Id de visualización

source: Identificador al servei web d'Indicadors
es: Identificador en el servicio web de Indicadores

source: Identificador de Serveis TIC al servei web
es: Identificador de Servicios TIC en el servicio web

source: Identificador de la visualització de serveistic.upc.edu
es: Identificador de la visualización de serveistic.upc.edu

source: Identificador del servei al gn6, s'utilitza per a consultar els problemes relacionats amb el servei
es: Identificador del servicio en gn6, se utiliza para consultar los problemas relacionados con el servicio

source: Identificador del servei al servei web d'indicadors, s'utilitza per a consultar els indicadors relacionats amb el servei
es: Identificador del servicio en el servicio web de indicadores, se utiliza para consultar los indicadores relacionados con el servicio

source: Identificador indicadors
es: Identificador indicadores

source: Imatge de capçalera
es: Imagen de cabecera

source: Imatge del servei en el resultat de cerca
es: Imagen del servicio en el resultado de búsqueda

source: Indicadors
es: Indicadores

source: Llistat d'indicadors associats a un Servei TIC
es: Listado de indicadores asociados a un Servicio TIC

source: Llistat d'indicadors associats amb un Servei TIC
es: Listado de indicadores asociados con un Servicio TIC

source: Llistat de problemes associats a un Servei TIC
es: Listado de problemas asociados a un Servicio TIC

source: Llistat de problemes associats amb un Servei TIC
es: Listado de problemas asociados con un Servicio TIC

source: Marca la caixa si vols que la notificació aparegui també a la pàgina d'inici
es: Marca la caja si quieres que la notificación aparezca también en la página de inicio

source: Menu
es: Menú

source: Mida recomanada de la imatge 1920x82 pixels
es: Tamaño recomendado de la imagen 1920x82 pixels

source: Mostrar filtres
es: Mostrar filtros

source: No hi ha cap indicador enregistrat relacionat amb aquest servei
es: No hay ningún indicador registrado relacionado con este servicio

source: No hi ha cap problema enregistrat relacionat amb aquest servei
es: No hay ningún problema registrado relacionado con este servicio

source: Nom del responsable funcional
es: Nombre del responsable funcional

source: Nom del responsable funcional del servei
es: Nombre del responsable funcional del servicio

source: Nombre màxim d'indicadors
es: Número máximo de indicadores

source: Nombre màxim de categories
es: Número máximo de categorías

source: Nombre màxim de notificacions
es: Número máximo de notificaciones

source: Nombre màxim de problemes
es: Número máximo de problemas

source: Notificacio TIC
es: Notificaciones TIC

source: Notificacions
es: Notificaciones

source: Notificacions TIC
es: Notificaciones TIC

source: Ordre en el qual es mostren els indicadors relacionats amb el servei. Té el format "3.1, 1.2, 1.3", on el número abans de la coma representa l'ordre original de l'indicador i el de després l'ordre original de la categoria
es: Orden en el que se muestran los indicadores relacionados con el servicio. Tiene el formato "3.1, 1.2, 1.3", donde el número antes de la coma representa el orden original del indicador y el de después el orden original de la categoría

source: Ordre indicadors
es: Orden indicadores

source: Problemes
es: Problemas

source: Save
es: Guardar

source: Servei Web Indicadors
es: Servicio Web Indicadores

source: Servei Web Problemes
es: Servicio Web Problemas

source: Tipus
es: Tipo

source: Tipus de notificació
es: Tipo de notificación

source: Títol
es: Título

source: URL d'informació de Serveis TIC
es: URL de información de Servicios TIC

source: URL on enllaça la i de la barra superior del lloc web de Serveis TIC
es: URL donde enlaza la y de la barra superior del sitio web de Serveis TIC

source: Ubicació
es: Ubicación

source: Usuari
es: Usuario

source: category_freq_diaria
es: Diaria

source: category_freq_horaria
es: Horaria

source: category_freq_mensual
es: Mensual

source: category_freq_quadrimestral
es: Cuatrimestral

source: category_freq_semestral
es: Semestral

source: category_freq_setmanal
es: Semanal

source: category_freq_trimestral
es: Trimestral

source: category_freq_unknown
es: Desconocida

source: comparteix_rss
es: Suscríbete al canal RSS

source: help_facetes_table
es: Añadir valores por facetas de búsqueda

source: help_serveistic_settings_editform
es: Configuración Servicios TIC

source: label_banner_serveis
es: Servicios TIC Banners

source: label_show_all
es: Mostrar todos los elementos

source: most_popular
es: Servicios más populares

source: obrir_link_finestra_nova
es: (abre en ventana nueva)

source: search_serveitic
es: Busca un servicio

source: update_frequency
es: Frecuencia de actualización:

source: updated_now
es: Actualizado ahora

source: updated_on
es: Actualizado el

source: Àmbit
es: Ámbito
